<body>
  <?php include "header.php"; ?>
  
  <main>
    <section>
      <h2>О банке</h2>
     <p style="font-size: 1.1rem;">ПАО БАНК ЗЕНИТ — один из стабильных и инновационных банков России. Мы предлагаем комплексные финансовые решения для частных клиентов, малого и среднего бизнеса, а также корпоративных клиентов и молодёжи.

Наши приоритеты — надёжность, клиентоориентированность и цифровые технологии. Мы стремимся обеспечить максимально удобное и безопасное банковское обслуживание, сочетая традиционные ценности с современными технологическими подходами.

Банк активно развивает мобильные и интернет-сервисы, внедряет финансовые инструменты нового поколения, а также поддерживает финансовую грамотность населения. Особое внимание уделяется программам для молодёжи, включая образовательные инициативы и льготные продукты.</p>
    </section>
  </main>
  
  <?php include "footer.php"; ?>
</body>
